export const ARTICLES = [
	{
		id: 1,
		title: 'Основы ухода за кошками: здоровье, питание и комфорт',
		content:
			'Кошки – одни из самых независимых, но в то же время любящих питомцев. Чтобы ваша кошка была здорова и счастлива, важно уделять внимание нескольким ключевым аспектам ухода:\n\n1. **Питание**: Качественный корм – залог здоровья. Выбирайте корм с натуральными ингредиентами, учитывая возраст и активность кошки.\n\n2. **Гигиена**: Регулярное вычесывание помогает избежать проблем с шерстью. Короткошерстных кошек достаточно чесать раз в неделю, а длинношерстных – ежедневно.\n\n3. **Здоровье**: Ежегодный визит к ветеринару поможет предотвратить болезни. Следите за состоянием зубов, глаз и ушей.\n\n4. **Игры и активность**: Игрушки и игровые комплексы помогут кошке оставаться активной, особенно если она живет в квартире.\n\n5. **Любовь и внимание**: Несмотря на независимость, кошкам важно чувствовать вашу заботу. Разговаривайте с ними, гладьте, создавайте уютные места для отдыха.\n\nПравильный уход обеспечит вашей кошке долгую и счастливую жизнь!',
		photo: 'https://i.pinimg.com/736x/c2/48/36/c24836d55ec95a86f1bda1b42b2297c0.jpg',
	},
	{
		id: 2,
		title: 'Как правильно ухаживать за котиком: питание, здоровье и комфорт',
		content:
			'Котики — нежные, любопытные и независимые питомцы, которым нужен особый уход. Чтобы он чувствовал себя комфортно, следуйте этим советам:\n\n1. **Правильное питание**: Качественный корм с необходимыми витаминами и минералами — основа здоровья кота. Убедитесь, что в рационе достаточно белка и влаги, а сухой корм не является единственным источником питания.\n\n2. **Чистота и гигиена**: Регулярно очищайте лоток, чтобы обеспечить котику комфортные условия. Чистите его шерсть, особенно если она длинная, используя подходящие щетки и гребни.\n\n3. **Внимание к здоровью**: Следите за поведением кота — вялость или отказ от еды могут быть признаками болезни. Регулярные визиты к ветеринару помогут предотвратить проблемы.\n\n4. **Игры и активность**: Котам важно двигаться. Игрушки, когтеточки и лазалки помогут им оставаться активными и развивать охотничьи инстинкты.\n\n5. **Любовь и общение**: Несмотря на свою независимость, котики ценят заботу. Проводите с ним время, разговаривайте, гладьте, чтобы он чувствовал себя уютно и защищенно.\n\nПравильный уход сделает вашего котика здоровым и счастливым!',
		photo: 'https://i.pinimg.com/736x/a4/67/18/a46718af3b3b1565ef85712e77112adc.jpg',
	},
	{
		id: 3,
		title: 'Как ухаживать за щенками корги: питание, уход и воспитание',
		content:
			'Корги — активные, умные и невероятно очаровательные собаки, которые требуют особого внимания, особенно в щенячьем возрасте. Вот ключевые моменты ухода за щенками корги:\n\n1. **Питание**: Щенки корги нуждаются в сбалансированном корме, содержащем белок, витамины и минералы. В первые месяцы жизни лучше использовать корм для щенков, а также следить за порциями — корги склонны к набору веса.\n\n2. **Гигиена**: Уход за шерстью корги важен — их пушистый подшерсток требует регулярного расчесывания (2-3 раза в неделю). Купать корги стоит раз в 1-2 месяца или при сильном загрязнении.\n\n3. **Здоровье**: Регулярные визиты к ветеринару помогут предотвратить проблемы с суставами, к которым корги склонны. Также важно следить за чистотой ушей, глаз и зубов.\n\n4. **Физическая активность**: Корги — пастушьи собаки, они любят активные прогулки и игры. Ежедневные прогулки и умственные тренировки помогут избежать скуки и вредных привычек.\n\n5. **Воспитание и социализация**: Корги — умные и упрямые собаки, поэтому раннее обучение командам и социализация помогут вырастить послушного питомца. Используйте положительное подкрепление — угощения и похвалу.\n\nЛюбовь, внимание и правильный уход помогут вашему корги стать здоровым и счастливым членом семьи!',
		photo: 'https://i.pinimg.com/736x/8e/fd/32/8efd322fa8e19c8876123d2eeb7753bd.jpg',
	},
	{
		id: 4,
		title: 'Как ухаживать за доберманами: здоровье, питание и воспитание',
		content:
			'Доберманы – элегантные, умные и преданные собаки, которые нуждаются в правильном уходе, чтобы оставаться здоровыми и счастливыми. Вот основные аспекты ухода за доберманами:\n\n1. **Питание**: Доберманы – активные собаки, им нужен качественный корм с высоким содержанием белка. Убедитесь, что рацион сбалансирован и включает полезные жиры и углеводы.\n\n2. **Физическая активность**: Эти собаки требуют много движений. Долгие прогулки, пробежки и тренировки помогут поддерживать их физическую форму и предотвратить скуку.\n\n3. **Гигиена и уход за шерстью**: Доберманы имеют короткую шерсть, которая не требует сложного ухода. Регулярное протирание влажной тканью и редкое купание (примерно раз в 2-3 месяца) помогают сохранить чистоту.\n\n4. **Здоровье**: Регулярные визиты к ветеринару помогут предотвратить болезни, связанные с суставами и сердцем, к которым доберманы склонны. Также важно ухаживать за зубами, ушами и когтями.\n\n5. **Дрессировка и социализация**: Доберманы умны и прекрасно обучаются командам. Начинай обучение с раннего возраста и используй положительное подкрепление — похвалу и угощения.\n\nС правильным уходом доберман станет верным, здоровым и уверенным компаньоном!',
		photo: 'https://i.pinimg.com/736x/fb/e1/bb/fbe1bb73d58d3082df9a11612e0222b6.jpg',
	},
];
