export const capabilities = [
	{
		id: 1,
		title: 'Создайте профиль с вашим питомцем',
		description:
			'Добавьте информацию и фотографии вашего пушистого друга, чтобы следить за его милыми моментами и достижениями',
		img: '/src/assets/images/capabiliti-1.png',
	},
	{
		id: 2,
		title: 'Форум для обсуждений',
		description:
			'Задавайте вопросы и делитесь своим опытом на нашем форуме. Получайте советы от других владельцев домашних животных.',
		img: '/src/assets/images/capabiliti-2.png',
	},
	{
		id: 3,
		title: 'Полезные статьи',
		description:
			'Узнавайте все о здоровье, питании, уходе и воспитании ваших питомцев из наших тщательно подобранных статей.',
		img: '/src/assets/images/capabiliti-3.png',
	},
	{
		id: 4,
		title: 'Услуги по геолокации',
		description:
			'Ищите и предлагайте услуги, такие как выгул собак, груминг, временное проживание и многое другое, на основе вашего местоположения.',
		img: '/src/assets/images/capabiliti-4.png',
	},
];
