export const FORUM_POSTS = [
	{
		id: 1,
		title: 'Как создать идеальные условия для питомца?',
		content:
			'Домашние животные — это не только радость, но и большая ответственность. Подскажите, что нужно подготовить для нового питомца?',
		createdAt: '2025-05-07T20:45:00Z',
	},
	{
		id: 2,
		title: 'Как правильно социализировать щенка?',
		content:
			'Когда лучше начинать социализацию щенка, чтобы он комфортно чувствовал себя среди людей и других животных? ',
		createdAt: '2025-05-07T20:50:00Z',
	},
	{
		id: 3,
		title: 'Как приучить кота к лотку?',
		content: 'Котенок иногда игнорирует лоток. Какие методы работают лучше всего?',
		createdAt: '2025-05-07T20:52:00Z',
	},
	{
		id: 4,
		title: 'Чем кормить щенка?',
		content: 'Какой корм лучше для щенка? Натуральное питание или готовые смеси?',
		createdAt: '2025-05-07T20:53:00Z',
	},
	{
		id: 5,
		title: 'Как справиться с линькой?',
		content: 'У собаки очень сильная линька. Какие средства реально помогают?',
		createdAt: '2025-05-07T20:54:00Z',
	},
	{
		id: 6,
		title: 'Можно ли купать котов?',
		content: 'Кот боится воды, но иногда нужно помыть. Как это сделать без стресса?',
		createdAt: '2025-05-07T20:55:00Z',
	},
];
